Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: It's coming into your mailbag now. The seal opens with a long press.
ar: إنها قادمة إلى حقيبة البريد الخاصة بك الآن. يفتح الختم بضغطة طويلة.
bg: Сега идва в пощенската ви чанта. Уплътнението се отваря с продължително натискане.
bs: Sada dolazi u vašu poštansku torbu. Pečat se otvara dugim pritiskom.
ca: Ara entra a la teva bossa de correu. El segell s'obre amb una pressió llarga.
cs: Přichází do vaší poštovní tašky. Těsnění se otevře dlouhým stisknutím.
da: Det kommer i din postpose nu. Tætningen åbnes med et langt tryk.
de: Er kommt jetzt in deine Posttasche. Das Siegel öffnet sich mit langem Drücken.
el: Έρχεται στην ταχυδρομική σας τσάντα τώρα. Η σφράγιση ανοίγει με μακρύ πάτημα.
es: Está llegando a tu bolsa de correo ahora. El sello se abre con una pulsación larga.
et: See tuleb nüüd teie postkasti. Tihend avaneb pika vajutusega.
eu: Zure posta-poltsan sartuko da orain. Zigilua prentsa luze batekin irekitzen da.
fi: Se tulee nyt postilaukullesi. Tiiviste avautuu pitkällä painalluksella.
fr: Il arrive maintenant dans ton sac postal. Le sceau s'ouvre par une longue pression.
ga: Tá sé ag teacht isteach i do mhála poist anois. Osclaíonn an séala le preas fada.
gl: Agora entra na túa bolsa de correo. O selo ábrese cunha presión longa.
he: זה נכנס לתיק הדואר שלך עכשיו. החותם נפתח בלחיצה ארוכה.
hi: यह अब आपके मेलबैग में आ रहा है। सील लंबे समय तक दबाने से खुलती है।
hr: Sada dolazi u vašu poštansku torbu. Brtva se otvara dugim pritiskom.
hu: Most bekerül a postatáskájába. A tömítés hosszan megnyomva nyílik.
id: Sekarang sudah masuk ke kantong surat Anda. Segel terbuka dengan menekan lama.
is: Það er að koma í póstpokann þinn núna. Innsiglið opnast með langri pressu.
it: Sta arrivando nella tua borsa della posta adesso. Il sigillo si apre con una pressione prolungata.
ja: 今あなたのメールバッグに入っています。長押しするとシールが開きます。
ka: ის ახლა შედის თქვენს საფოსტო ჩანთაში. ბეჭედი იხსნება გრძელი დაჭერით.
kk: Ол қазір сіздің пошта сөмкеңізге түседі. Пломба ұзақ басу арқылы ашылады.
ko: 이제 우편함에 들어옵니다. 길게 누르면 씰이 열립니다.
lt: Dabar jis patenka į jūsų pašto dėžutę. Sandariklis atsidaro ilgai paspaudus.
lv: Tas tagad nonāk jūsu pasta somā. Blīvējums atveras, ilgi nospiežot.
mk: Сега доаѓа во вашата поштенска торба. Печатот се отвора со долго притискање.
ms: Ia akan masuk ke dalam beg mel anda sekarang. Meterai dibuka dengan tekan lama.
mt: Issa qed tidħol fil-mailbag tiegħek. Is-siġill jiftaħ bi pressa twila.
nb: Den kommer i postvesken din nå. Forseglingen åpnes med et langt trykk.
nl: Het komt nu in uw postzak. Door lang indrukken gaat de verzegeling open.
pl: Już trafia do Twojej skrzynki pocztowej. Uszczelka otwiera się po długim naciśnięciu.
pt_br: Está chegando na sua mala postal agora. O selo abre com um toque longo.
ro: Îți vine acum în geanta poștale. Sigiliul se deschide printr-o apăsare lungă.
ru: Оно уже попадает в вашу почтовую сумку. Печать открывается долгим нажатием.
sk: Teraz prichádza do vašej poštovej tašky. Tesnenie sa otvorí dlhým stlačením.
sl: Zdaj prihaja v vašo poštno torbo. Tesnilo se odpre z dolgim ​​pritiskom.
sq: Tani po vjen në çantën tuaj të postës. Vula hapet me një shtypje të gjatë.
sr: Сада долази у вашу поштанску торбу. Печат се отвара дугим притиском.
sv: Den hamnar i din postväska nu. Tätningen öppnas med ett långt tryck.
th: มันกำลังเข้ามาในกระเป๋าไปรษณีย์ของคุณแล้ว ซีลจะเปิดออกด้วยการกดแบบยาว
tr: Artık posta çantanıza geliyor. Mühür uzun basıldığında açılır.
uk: Зараз він надходить до твоєї пошти. Пломба відкривається при тривалому натисканні.
vi: Bây giờ nó đang đi vào túi thư của bạn. Con dấu mở ra bằng cách nhấn lâu.
zh_hans: 它现在正在进入您的邮袋。长按即可打开密封件。
zh_hk: 現在它正在進入您的郵袋。長按即可打開密封件。

source: It's going into %@'s mailbag. %@ is free for the next letter.
ar: سيتم إدخاله إلى حقيبة بريد %@. %@ مجاني للرسالة التالية.
bg: Отива в пощенската чанта на %@. %@ е свободен за следващата буква.
bs: Ide u poštansku torbu %@. %@ je besplatan za sljedeće pismo.
ca: Va a la bossa de correu de %@. %@ és gratuït per a la següent carta.
cs: Jde to do poštovní tašky %@. %@ je zdarma pro další písmeno.
da: Den skal i %@'s postpose. %@ er gratis til næste bogstav.
de: Er kommt in die Posttasche von %1$@. %2$@ ist frei für den nächsten Brief.
el: Μπαίνει στην ταχυδρομική τσάντα του %@. Το %@ είναι δωρεάν για το επόμενο γράμμα.
es: Va a la carpeta de correo de %@. %@ está libre para la siguiente carta.
et: See läheb %@ postikotti. %@ on järgmise kirja jaoks tasuta.
eu: %@-ren posta-zorroan sartuko da. %@ doan da hurrengo gutunerako.
fi: Se menee %@:n postilaukkuun. %@ on ilmainen seuraavalle kirjaimelle.
fr: Il va dans le sac postal de %@. %@ est gratuit pour la prochaine lettre.
ga: Tá sé ag dul isteach i mála poist %@. Tá %@ saor in aisce don chéad litir eile.
gl: Vai á bolsa de correo de %@. %@ é gratuíto para a seguinte carta.
he: זה נכנס לתיק הדואר של %@. %@ חינם עבור המכתב הבא.
hi: यह %@ के मेलबैग में जा रहा है। %@ अगले पत्र के लिए निःशुल्क है।
hr: Ide u poštansku torbu %@. %@ je slobodan za sljedeće slovo.
hu: %@ postafiókjába kerül. A %@ ingyenes a következő levélre.
id: Ini masuk ke kantong surat %@. %@ gratis untuk surat berikutnya.
is: Það fer í póstpoka %@. %@ er ókeypis fyrir næsta bréf.
it: Finirà nella cassetta della posta di %@. %@ è libero per la lettera successiva.
ja: %@ のメールバッグに入ります。 %@ は次のレターに無料です。
ka: ის გადადის %@-ის საფოსტო ჩანთაში. %@ უფასოა შემდეგი ასოსთვის.
kk: Ол %@ пошта қалтасына түседі. %@ келесі әріп үшін тегін.
ko: %@의 메일백에 들어갑니다. %@는 다음 문자까지 무료입니다.
lt: Tai patenka į %1$@ pašto krepšį. %2$@ yra laisvas kitam laiškui.
lv: Tas nonāk %@ pasta somā. %@ nākamajai vēstulei ir bezmaksas.
mk: Тоа оди во поштенската торба на %@. %@ е бесплатен за следната буква.
ms: Ia akan masuk ke dalam beg mel %@. %@ adalah percuma untuk surat seterusnya.
mt: Qed tidħol fil-mailbag ta' %@. %@ huwa b'xejn għall-ittra li jmiss.
nb: Den skal inn i postvesken til %@. %@ er gratis for neste bokstav.
nl: Het gaat in de postzak van %@. %@ is gratis voor de volgende letter.
pl: Trafia do skrzynki pocztowej %@. %@ jest wolny na następną literę.
pt_br: Vai para a mala postal de %@. %@ é gratuito para a próxima carta.
ro: Intră în geanta poștală a lui %@. %@ este gratuit pentru următoarea scrisoare.
ru: Письмо отправляется в почтовую сумку: %1$@. %2$@ свободен для следующего письма.
sk: Ide do poštovej tašky %@. %@ je zadarmo pre ďalšie písmeno.
sl: Gre v poštno torbo %@. %@ je prost za naslednjo črko.
sq: Do të futet në çantën postare të %@. %@ është falas për shkronjën tjetër.
sr: Иде у поштанску торбу %@. %@ је бесплатан за следеће писмо.
sv: Den hamnar i %@s postväska. %@ är gratis för nästa bokstav.
th: มันเข้าไปในกระเป๋าไปรษณีย์ของ %@ %@ ฟรีสำหรับตัวอักษรถัดไป
tr: %@'nin posta çantasına gidiyor. %@ bir sonraki harf için ücretsizdir.
uk: Він потрапляє в поштову сумку %@. %@ вільний для наступного листа.
vi: Nó đang đi vào túi thư của %@. %@ miễn phí cho chữ cái tiếp theo.
zh_hans: 它会进入 %@ 的邮袋。 %@ 下一封信免费。
zh_hk: 它會進入 %@ 的郵袋。 %@ 下一封信免費。

source: It's in %@'s mailbag
ar: إنه موجود في حقيبة بريد %@
bg: Това е в пощенската чанта на %@.
bs: U poštanskoj torbi %@ je
ca: És a la bossa de correu de %@.
cs: Je v poštovní tašce uživatele %@
da: Det er i %@s postpose
de: Es befindet sich im Postbeutel von %@.
el: Βρίσκεται στην ταχυδρομική τσάντα του %@
es: Está en la carpeta de correo de %@
et: See on kasutaja %@ postikotis
eu: %@-ren posta-zorroan dago
fi: Se on käyttäjän %@ postilaukussa
fr: C'est dans le sac postal de %@
ga: Tá sé i %@ 'sa mhála poist
gl: Está na bolsa de correo de %@.
he: זה בשקית הדואר של %@
hi: यह %@ के मेलबैग में है
hr: Nalazi se u poštanskoj torbi korisnika %@.
hu: %@ levéltáskájában van
id: Ada di kantong surat %@
is: Það er í póstpoka %@
it: È nel raccoglitore della posta di %@.
ja: %@ のメールバッグに入っています
ka: ის არის %@-ის საფოსტო ჩანთაში
kk: Ол %@ пошта қалтасында
ko: %@ 님의 메일백에 있습니다.
lt: Jis yra %@ pašto krepšyje
lv: Tas ir lietotāja %@ pasta somā
mk: Се наоѓа во поштенското кесе на %@
ms: Ia ada dalam beg mel %@.
mt: Qiegħed fil-borża tal-posta ta' %@.
nb: Den ligger i %@ sin postveske
nl: Het zit in de postzak van %@.
pl: Jest w torbie pocztowej użytkownika %@.
pt_br: Está na mala postal de %@
ro: Este în geanta poștală a lui %@.
ru: Оно в почтовом ящике %@
sk: Nachádza sa v poštovej taške používateľa %@
sl: Je v poštni torbi osebe %@.
sq: Është në çantën postare të %@
sr: У поштанској торби %@ је
sv: Den ligger i %@s postväska
th: อยู่ในกระเป๋าไปรษณีย์ของ %@
tr: %@'ın posta çantasında
uk: Це в поштовій сумці %@.
vi: Nó ở trong túi thư của %@
zh_hans: 它在 %@ 的邮袋中
zh_hk: 它在 %@ 的郵袋中

source: It's in their mailbag now, ready to open.
ar: إنها الآن في حقيبة بريدهم، جاهزة للفتح.
bg: Сега е в пощенската им чанта, готова за отваряне.
bs: Sada je u njihovoj poštanskoj torbi, spreman za otvaranje.
ca: Ara està a la bossa de correu, llest per obrir-se.
cs: Teď je to v jejich poštovní tašce, připravené k otevření.
da: Den ligger i deres postpose nu, klar til at åbne.
de: Er liegt jetzt in der Posttasche, bereit zum Öffnen.
el: Είναι στην ταχυδρομική τους τσάντα τώρα, έτοιμο να ανοίξει.
es: Ya está en su bolsa de correo, listo para abrir.
et: See on nüüd nende postikotis, avamiseks valmis.
eu: Postontzian dago orain, irekitzeko prest.
fi: Se on nyt heidän postilaukussaan, valmis avattavaksi.
fr: Il est maintenant dans leur sac postal, prêt à être ouvert.
ga: Tá sé ina mála poist anois, réidh le hoscailt.
gl: Agora está na súa bolsa de correo, listo para abrir.
he: זה בשקית הדואר שלהם עכשיו, מוכן לפתיחה.
hi: यह अब उनके मेलबैग में है, खोलने के लिए तैयार है।
hr: Sad je u njihovoj poštanskoj torbi, spreman za otvaranje.
hu: Most a postatáskájukban van, nyitásra készen.
id: Sekarang ada di kantong surat mereka, siap dibuka.
is: Það er í póstpokanum þeirra núna, tilbúið til að opna.
it: Adesso è nel loro sacchetto della posta, pronto per essere aperto.
ja: 今はメールバッグに入っており、開ける準備ができています。
ka: ის ახლა მათ საფოსტო ჩანთაშია, მზად არის გასახსნელად.
kk: Ол қазір олардың пошта қалтасында, ашуға дайын.
ko: 이제 우편 가방에 들어 있어서 열 준비가 되었습니다.
lt: Dabar jis yra jų pašto dėžutėje, paruoštas atidaryti.
lv: Tagad tas ir viņu pasta somā, gatavs atvēršanai.
mk: Сега е во нивната поштенска торба, подготвена да се отвори.
ms: Ia berada dalam beg mel mereka sekarang, sedia untuk dibuka.
mt: Huwa fil-mailbag tagħhom issa, lesta biex tiftaħ.
nb: Den ligger i postvesken deres nå, klar til å åpnes.
nl: Het zit nu in hun postzak, klaar om te openen.
pl: Jest już w ich torbie pocztowej, gotowa do otwarcia.
pt_br: Está na mala postal agora, pronto para abrir.
ro: Acum este în geanta lor, gata să se deschidă.
ru: Оно уже в их почтовой сумке и ждёт, когда его откроют.
sk: Teraz je to v ich poštovej taške, pripravené na otvorenie.
sl: Zdaj je v njihovi poštni torbi, pripravljeno za odpiranje.
sq: Është në çantën e tyre postare tani, gati për t'u hapur.
sr: Сада је у њиховој поштанској торби, спреман за отварање.
sv: Den ligger i deras postväska nu, redo att öppnas.
th: ตอนนี้อยู่ในถุงไปรษณีย์ พร้อมที่จะเปิดแล้ว
tr: Artık posta çantalarında, açılmaya hazır.
uk: Зараз він у їхній поштовій сумці, готовий до відкриття.
vi: Bây giờ nó đã ở trong túi thư của họ, sẵn sàng mở ra.
zh_hans: 现在它在他们的邮袋里，可以打开了。
zh_hk: 現在它在他們的郵袋裡，可以打開了。

source: It's on its way.
ar: انها في طريقها.
bg: На път е.
bs: Na putu je.
ca: Està en camí.
cs: Už je to na cestě.
da: Det er på vej.
de: Es ist unterwegs.
el: Είναι καθ' οδόν.
es: Está en camino.
et: See on teel.
eu: Bidean dago.
fi: Se on matkalla.
fr: C'est en route.
ga: Tá sé ar a bhealach.
gl: Está en camiño.
he: זה בדרך.
hi: यह अपने रास्ते पर है.
hr: Na putu je.
hu: Úton van.
id: Ini sedang dalam perjalanan.
is: Það er á leiðinni.
it: Sta arrivando.
ja: 途中です。
ka: გზაშია.
kk: Жолда.
ko: 가는 중이에요.
lt: Jis jau pakeliui.
lv: Tas ir ceļā.
mk: На пат е.
ms: Ia dalam perjalanan.
mt: Qed fi triqtu.
nb: Det er på vei.
nl: Het is onderweg.
pl: Jest w drodze.
pt_br: Está a caminho.
ro: Este pe drum.
ru: Оно уже в пути.
sk: Už je to na ceste.
sl: Je na poti.
sq: Është në rrugën e saj.
sr: На путу је.
sv: Det är på väg.
th: มันกำลังมา
tr: Yolda.
uk: Це вже в дорозі.
vi: Nó đang trên đường đến.
zh_hans: 它正在路上。
zh_hk: 它正在路上。

source: It's on the road. Follow it under Incoming.
ar: انها على الطريق. اتبعه تحت الوارد.
bg: На пътя е. Следвайте го под Входящи.
bs: Na putu je. Pratite pod Dolazno.
ca: Està a la carretera. Seguiu-lo a Entrant.
cs: Je to na cestě. Sledujte jej v části Příchozí.
da: Det er på vejen. Følg den under Indgående.
de: Er ist unterwegs. Verfolge ihn unter „Eingehend“.
el: Είναι στο δρόμο. Ακολουθήστε το στην ενότητα Εισερχόμενα.
es: Está en el camino. Síguelo en Entrante.
et: See on teel. Järgige seda jaotises Sissetulevad.
eu: Errepidean dago. Jarrai ezazu Sarrerako atalean.
fi: Se on tiellä. Seuraa sitä Saapuvat-kohdassa.
fr: C'est sur la route. Suivez-le sous Entrant.
ga: Tá sé ar an mbóthar. Lean é faoi Isteach.
gl: Está na estrada. Sígueo en Entrante.
he: זה על הכביש. עקוב אחריו תחת נכנסות.
hi: यह सड़क पर है. इनकमिंग के तहत इसका पालन करें।
hr: Na cesti je. Slijedite ga pod Incoming.
hu: Az úton van. Kövesse a Bejövő részben.
id: Itu di jalan. Ikuti di bawah Masuk.
is: Það er á veginum. Fylgdu því undir Komandi.
it: E' sulla strada. Seguilo sotto In arrivo.
ja: 道路上です。 「受信」の下でそれに従ってください。
ka: გზაზეა. მიჰყევით მას შემომავალი.
kk: Ол жолда. Оны Кіріс астында орындаңыз.
ko: 도로에 있어요. 수신 아래에서 따르세요.
lt: Tai kelyje. Sekite jį skiltyje Gaunamas.
lv: Tas ir uz ceļa. Izpildiet to sadaļā Ienākošie.
mk: На пат е. Следете го под Дојдовни.
ms: Ia di jalan raya. Ikutinya di bawah Masuk.
mt: Huwa fit-triq. Segwiha taħt Incoming.
nb: Det er på veien. Følg den under Innkommende.
nl: Het is onderweg. Volg het onder Inkomend.
pl: Jest w drodze. Postępuj zgodnie z nim w sekcji Przychodzące.
pt_br: Está na estrada. Siga-o em Entrada.
ro: Este pe drum. Urmați-l sub Sosit.
ru: Он уже в пути. Следи за ним во «Входящих».
sk: Je to na ceste. Sledujte ho v časti Prichádzajúce.
sl: Na cesti je. Sledite mu pod Dohodno.
sq: Është në rrugë. Ndiqni atë në hyrje.
sr: На путу је. Пратите га под Долазно.
sv: Det är på vägen. Följ den under Inkommande.
th: มันอยู่บนถนน ติดตามได้ที่ Incoming.
tr: Yolda. Gelen altında takip edin.
uk: Це на дорозі. Дотримуйтесь його в розділі Вхідні.
vi: Nó đang ở trên đường. Theo dõi nó trong phần Đang đến.
zh_hans: 它在路上。按照“传入”下的操作进行操作。
zh_hk: 它在路上。按照“传入”下的操作进行操作。

source: It's on their phone, ready to open.
ar: إنه موجود على هواتفهم، جاهز للفتح.
bg: На телефона им е, готов за отваряне.
bs: Na njihovom je telefonu, spreman za otvaranje.
ca: Està al seu telèfon, llest per obrir.
cs: Je to na jejich telefonu, připraveno k otevření.
da: Den er på deres telefon, klar til at åbne.
de: Er ist auf dem Telefon, bereit zum Öffnen.
el: Είναι στο τηλέφωνό τους, έτοιμο να ανοίξει.
es: Está en su teléfono, listo para abrir.
et: See on nende telefonis, avamiseks valmis.
eu: Beraien telefonoan dago, irekitzeko prest.
fi: Se on heidän puhelimessaan, valmis avattavaksi.
fr: C'est sur leur téléphone, prêt à être ouvert.
ga: Tá sé ar a bhfón, réidh le hoscailt.
gl: Está no seu teléfono, listo para abrir.
he: זה בטלפון שלהם, מוכן לפתיחה.
hi: यह उनके फ़ोन पर है, खुलने के लिए तैयार है।
hr: Na njihovom je telefonu, spreman za otvaranje.
hu: A telefonjukon van, nyitásra készen.
id: Itu ada di ponsel mereka, siap dibuka.
is: Það er í símanum þeirra, tilbúið til opnunar.
it: È sul loro telefono, pronto per essere aperto.
ja: それは彼らの携帯電話にあり、すぐに開くことができます。
ka: ის მათ ტელეფონზეა, მზად არის გასახსნელად.
kk: Бұл олардың телефонында, ашуға дайын.
ko: 전화기에 있고 열 준비가 되어 있습니다.
lt: Jis yra jų telefone, paruoštas atidaryti.
lv: Tas ir viņu tālrunī, gatavs atvēršanai.
mk: Тоа е на нивниот телефон, подготвено за отворање.
ms: Ia ada pada telefon mereka, sedia untuk dibuka.
mt: Huwa fuq it-telefon tagħhom, lest biex jinfetaħ.
nb: Den er på telefonen deres, klar til å åpnes.
nl: Het staat op hun telefoon, klaar om te openen.
pl: Jest w ich telefonie, gotowy do otwarcia.
pt_br: Está no telefone deles, pronto para abrir.
ro: Este pe telefonul lor, gata să se deschidă.
ru: Оно на их телефоне и ждёт, когда его откроют.
sk: Je to v ich telefóne, pripravené na otvorenie.
sl: Na njihovem telefonu je, pripravljen za odpiranje.
sq: Është në telefonin e tyre, gati për t'u hapur.
sr: На њиховом је телефону, спреман за отварање.
sv: Den finns på deras telefon, redo att öppnas.
th: มันอยู่ในโทรศัพท์ของพวกเขา พร้อมเปิดแล้ว
tr: Telefonlarında açılmaya hazır.
uk: Він на їх телефоні, готовий до відкриття.
vi: Nó ở trên điện thoại của họ, sẵn sàng mở.
zh_hans: 它在他们的手机上，可以打开。
zh_hk: 它在他們的手機上，可以打開。

source: It's under Incoming. It lands in your mailbag when the ram reaches the gate.
ar: إنه تحت الوارد. تهبط في حقيبة البريد الخاصة بك عندما يصل الكبش إلى البوابة.
bg: Това е под Входящи. Приземява се в пощенската ви чанта, когато овенът стигне до портата.
bs: To je pod Dolazno. Sleti u vašu poštansku torbu kada ovan stigne do kapije.
ca: Està sota Entrant. Aterra a la bossa de correu quan l'ariet arriba a la porta.
cs: Je to pod Příchozí. Přistane ve vaší poštovní tašce, když beran dosáhne brány.
da: Det er under Indgående. Den lander i din postpose, når vædderen når porten.
de: Er steht unter „Eingehend“. Er landet in deiner Posttasche, wenn der Widder das Tor erreicht.
el: Είναι στην ενότητα Εισερχόμενα. Προσγειώνεται στην ταχυδρομική σας τσάντα όταν ο κριός φτάσει στην πύλη.
es: Está en Entrante. Aterriza en tu bolsa de correo cuando el ariete llega a la puerta.
et: See on jaotises Sissetulevad. Kui jäär jõuab väravani, satub see teie postkotti.
eu: Sarrerako atalean dago. Zure posta-poltsan lurreratzen da aharia atarira iristen denean.
fi: Se on Saapuvat-kohdassa. Se laskeutuu postilaukkuun, kun pässi saavuttaa portin.
fr: C'est sous Entrant. Il atterrit dans ton sac postal lorsque le bélier atteint la porte.
ga: Tá sé faoi Isteach. Tuirlingíonn sé i do mhála poist nuair a shroicheann an reithe an geata.
gl: Está en Entrante. Aterra na túa bolsa de correo cando o carneiro chega á porta.
he: זה תחת 'נכנס'. זה נוחת בשקית הדואר שלך כשהאיל מגיע לשער.
hi: यह इनकमिंग के अंतर्गत है। जब रैम गेट पर पहुंचता है तो यह आपके मेलबैग में आ जाता है।
hr: Nalazi se pod Incoming. Slijeće u vašu poštansku torbu kada ovan stigne do vrata.
hu: A Bejövő alatt van. A postatáskádban landol, amikor a kos eléri a kaput.
id: Itu ada di bawah Masuk. Itu mendarat di tas surat Anda ketika domba jantan itu mencapai gerbang.
is: Það er undir Innkomandi. Það lendir í póstpokanum þínum þegar hrúturinn kemur að hliðinu.
it: È sotto In arrivo. Atterrerà nel tuo sacco della posta quando l'ariete raggiunge il cancello.
ja: 「受信」の下にあります。ラムがゲートに到着すると、郵便物は郵便袋に入ります。
ka: ეს არის შემომავალი. ის ხვდება თქვენს საფოსტო ჩანთაში, როდესაც ვერძი ჭიშკარს მიაღწევს.
kk: Ол Кіріс астында. Қошқар қақпаға жеткенде ол сіздің пошта сөмкеңізге түседі.
ko: 수신 아래에 있습니다. 숫양이 게이트에 도착하면 우편 가방에 들어갑니다.
lt: Jis yra skiltyje „Incoming“. Jis patenka į jūsų pašto dėžutę, kai avinas pasiekia vartus.
lv: Tas atrodas sadaļā Ienākošie. Tas iekrīt jūsu pasta somā, kad auns sasniedz vārtus.
mk: Тоа е под Дојдовни. Слетува во вашата поштенска торба кога овенот ќе стигне до портата.
ms: Ia berada di bawah Masuk. Ia mendarat di dalam beg mel anda apabila ram itu sampai ke pintu pagar.
mt: Huwa taħt Incoming. Tinżel fil-mailbag tiegħek meta l-muntun jilħaq il-bieb.
nb: Det er under Innkommende. Den lander i postsekken din når væren når porten.
nl: Het staat onder Inkomend. Het belandt in je postzak als de ram de poort bereikt.
pl: Znajduje się w sekcji Przychodzące. Wyląduje w Twojej torbie pocztowej, gdy baran dotrze do bramy.
pt_br: Está em Entrada. Ele cai na sua mala postal quando o aríete chega ao portão.
ro: Este sub Intrare. Aterizează în geanta poștală când berbecul ajunge la poartă.
ru: Оно во «Входящих». Письмо попадёт в вашу почтовую сумку, когда баран дойдёт до ворот.
sk: Je to v časti Prichádzajúce. Pristane vo vašej poštovej taške, keď baran dosiahne bránu.
sl: To je pod Dohodno. Ko oven doseže vrata, pristane v vaši poštni torbi.
sq: Është nën hyrje. Zbarkon në çantën tuaj postare kur dashi arrin te porta.
sr: Налази се под Долазним. Слети у твоју поштанску торбу када ован стигне до капије.
sv: Det är under Inkommande. Den landar i din postsäck när baggen når grinden.
th: มันอยู่ภายใต้ขาเข้า มันจะตกลงไปในกระเป๋าไปรษณีย์ของคุณเมื่อแกะมาถึงประตู
tr: Gelenler'in altında. Koç kapıya ulaştığında posta çantanıza düşer.
uk: Це в розділі Вхідні. Він потрапляє у вашу поштову сумку, коли баран досягає воріт.
vi: Nó ở mục Đang đến. Nó rơi vào túi thư của bạn khi con ram tới cổng.
zh_hans: 它位于“传入”下。当公羊到达大门时，它会落在您的邮袋中。
zh_hk: 它位於“傳入”下。當公羊到達大門時，它會落在您的郵袋中。

source: Join Expedition
ar: انضم إلى البعثة
bg: Присъединете се към експедиция
bs: Pridružite se ekspediciji
ca: Uneix-te a l'Expedició
cs: Připojte se k expedici
da: Deltag i ekspeditionen
de: Expedition beitreten
el: Εγγραφείτε στην Expedition
es: Únete a la expedición
et: Liituge ekspeditsiooniga
eu: Sartu espedizioan
fi: Liity retkikuntaan
fr: Rejoignez l'expédition
ga: Member Expedition
gl: Únete a Expedition
he: הצטרף למשלחת
hi: अभियान में शामिल हों
hr: Pridružite se ekspediciji
hu: Csatlakozz az Expedícióhoz
id: Bergabunglah dengan Ekspedisi
is: Skráðu þig í leiðangur
it: Unisciti alla spedizione
ja: 遠征に参加する
ka: შეუერთდი ექსპედიციას
kk: Экспедицияға қосылыңыз
ko: 탐험에 참여하세요
lt: Prisijunkite prie ekspedicijos
lv: Pievienojieties ekspedīcijai
mk: Придружете се на експедицијата
ms: Sertai Ekspedisi
mt: Ingħaqad ma' Expedition
nb: Bli med på ekspedisjonen
nl: Sluit je aan bij expeditie
pl: Dołącz do Ekspedycji
pt_br: Junte-se à expedição
ro: Alăturați-vă Expediției
ru: Присоединяйтесь к экспедиции
sk: Pripojte sa k expedícii
sl: Pridružite se ekspediciji
sq: Bashkohu me ekspeditën
sr: Придружите се експедицији
sv: Gå med i Expedition
th: เข้าร่วมการสำรวจ
tr: Keşif Gezisine Katılın
uk: Приєднуйтесь до експедиції
vi: Tham gia thám hiểm
zh_hans: 加入探险队
zh_hk: 加入探險隊

source: journey
ar: رحلة
bg: пътуване
bs: putovanje
ca: viatge
cs: cesta
da: rejse
de: Reise
el: ταξίδι
es: viaje
et: teekonda
eu: bidaia
fi: matkaa
fr: voyage
ga: aistear
gl: viaxe
he: מסע
hi: यात्रा
hr: putovanje
hu: utazás
id: perjalanan
is: ferð
it: viaggio
ja: 旅
ka: მოგზაურობა
kk: саяхат
ko: 여행
lt: kelionė
lv: ceļojums
mk: патување
ms: perjalanan
mt: vjaġġ
nb: reise
nl: reis
pl: podróż
pt_br: jornada
ro: călătorie
ru: путешествие
sk: cestu
sl: potovanje
sq: udhëtim
sr: путовање
sv: resa
th: การเดินทาง
tr: yolculuk
uk: подорож
vi: cuộc hành trình
zh_hans: 旅程
zh_hk: 旅程

source: Journey
ar: الرحلة
bg: Пътуване
bs: Putovanje
ca: Viatge
cs: Cesta
da: Rejse
de: Reise
el: Ταξίδι
es: Viaje
et: Teekond
eu: Bidaia
fi: Matka
fr: Voyage
ga: Aistear
gl: Viaxe
he: מסע
hi: यात्रा
hr: Putovanje
hu: Utazás
id: Perjalanan
is: Ferð
it: Viaggio
ja: 旅路
ka: მოგზაურობა
kk: Саяхат
ko: 여정
lt: Kelionė
lv: Ceļojums
mk: Патување
ms: Perjalanan
mt: Vjaġġ
nb: Reise
nl: Reis
pl: Podróż
pt_br: Jornada
ro: Călătorie
ru: Путешествие
sk: Cesta
sl: Potovanje
sq: Udhëtim
sr: Путовање
sv: Resa
th: การเดินทาง
tr: Yolculuk
uk: Подорож
vi: Hành trình
zh_hans: 旅程
zh_hk: 旅程
